IDEA Open Model
PointSupportNode Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the PointSupportNode class
 Namespace: IdeaRS.OpenModel.Model
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public PointSupportNode()
Public Sub New
See Also
Reference
PointSupportNode Class
IdeaRS.OpenModel.Model Namespace